export const data = [
  {
    id: 1,

    title: 'پراپیژن چگونه کار میکند؟',
    details:
      'ریلز آیلند با سرمایه‌گذاری شرکت پیوند مدیریت سرمایه ایوان، با استفاده از تکنولوژی هوش مصنوعی و با شعار «واقعی قیمت بزار؛ بهتر انتخاب کن.» به تازگی فعالیت خود را آغاز نموده است.',
  },
  {
    id: 2,
    title: 'پراپیژن چگونه کار میکند؟',
    details:
      'ریلز آیلند با سرمایه‌گذاری شرکت پیوند مدیریت سرمایه ایوان، با استفاده از تکنولوژی هوش مصنوعی و با شعار «واقعی قیمت بزار؛ بهتر انتخاب کن.» به تازگی فعالیت خود را آغاز نموده است.',
  },
  {
    id: 3,
    title: 'پراپیژن چگونه کار میکند؟',
    details:
      'ریلز آیلند با سرمایه‌گذاری شرکت پیوند مدیریت سرمایه ایوان، با استفاده از تکنولوژی هوش مصنوعی و با شعار «واقعی قیمت بزار؛ بهتر انتخاب کن.» به تازگی فعالیت خود را آغاز نموده است.',
  },
] as const;
